Repository: common-repository/pau-accesibilidad-universal
Catalog: languages/pau-*.po
Languages: es_es

source: Select an image
es_es: Seleccione una imagen

source: Select an audio
es_es: Seleccione un audio

source: Select a video
es_es: Seleccione un vídeo

source: Use this image
es_es: Usar esta imagen

source: Use this audio
es_es: Usar este audio

source: Use this video
es_es: Usar este vídeo

source: The license field can not be left empty
es_es: El campo de licencia no se puede dejar vacío

source: We are saving the information.
es_es: Estamos guardando la información.

source: It has been saved correctly, the page will be updated soon.
es_es: Se ha guardado correctamente, la página se actualizará pronto.

source: The field of the Sub License website can not be left empty
es_es: Este campo de sub-licenciase puede dejar vacío

source: The data has been saved correctly
es_es: Los datos se han guardado correctamente

source: There is no information to save
es_es: No hay información para guardar

source: CREATE HOT SPOTS
es_es: CREAR HOT SPOTS

source: UPDATE HOT SPOTS
es_es: ACTUALIZAR HOT SPOTS

source: Deleting the record ...
es_es: Eliminando el registro...

source: Duplicating the data ...
es_es: Duplicando los datos...

source: Upload video
es_es: Subir video

source: Processing the conversion and optimisation of videos to 3 formats (mp4,mov and webm)...
es_es: Procesando la conversión y optimización de vídeos a 3 formatos (MP4, MOV y WebM)...

source: Saving the data ...
es_es: Guardando los datos...

source: This field can not be left empty
es_es: Este campo se puede dejar vacío

source: Create function of SEE IN VISUAL of the id:
es_es: Crear función de VER EN VISUAL del ID:

source: There are no changes to save ...
es_es: No hay cambios para guardar...

source: No new data to update ...
es_es: No hay nuevos datos para actualizar...

source: The registration could not be duplicated, please contact the administrator ...
es_es: El registro no se pudo duplicar, por favor póngase en contacto con el administrador...

source: deletes
es_es: elimina

source: The record could not be deleted ...
es_es: El registro no se pudo eliminar...

source: The data has been %s correctly
es_es: Los datos han sido %s correctamente

source: There is no license !! So the STATE will remain as PENDING
es_es: ¡¡ No hay licencia!! Por lo tanto, el ESTADO permanecerá como PENDIENTE

source: NO LICENSE !! Don’t worry, it forces you to STATE = PENDING
es_es: ¡¡ SIN LICENCIA !! No pasa nada, te obliga a ESTADO = PENDIENTE

source: NO LICENSE !! Only the STATE in Hotspots demo will be updated
es_es: ¡¡ SIN LICENCIA !! Solo el ESTADO de los Hotspots de demo se actualizara

source: PAU Dashboard: Universal Accessibility Control Panel for the administrator
es_es: Escritorio PAU: Panel de Accesibilidad Universal para el administrador

source: PAU Settings
es_es: Ajustes de PAU

source: Settings
es_es: Ajustes

source: Accessible content, providers and licenses
es_es: Contenidos accesibles, proveedores y licencias

source: Suppliers
es_es: Proveedores

source: Hot Spots Universal Accessibility
es_es: HotSpots (Focos) para la Accesibilidad Universal

source: Hot Spots UA
es_es: Hot Spots AU

source: Help About Manage PAU
es_es: Ayuda de cómo usar PAU

source: Help
es_es: Ayuda

source: Support PAU by Inclusive Studio
es_es: Soporte PAU por Estudio Inclusivo

source: Support
es_es: Soporte

source: ¿Who is Inclusive Studio (Estudio Inclusivo, SLL) ?
es_es: ¿ Quién es Estudio Inclusivo, S.L.L. ?

source: About us
es_es: Sobre nosotras

source: <h2 class="abouTitle about1">We are Accessibility and Inclusion</h2> <div class="barra"></div> <p>We are professionals with diverse capacities, and our objective is to create a working environment that allows us to channel diversity in the search for solutions to develop universally accessible communication, assuming the challenges that innovation stands for. Both in the development of computer tools and work integration processes.</p>
es_es: <h2 class="abouTitle about1">Somos Accesibilidad e Inclusión</h2> <div class="barra"></div> <p>Somos profesionales con capacidades diversas, y nuestro objetivo es crear un entorno laboral que permita canalizar la diversidad en la búsqueda de soluciones para desarrollar la comunicación accesible universal, asumiendo los retos que marca la innovación. Tanto en el desarrollo de herramientas informáticas como de procesos de integración laboral.</p>

source: <h2 class="abouTitle about2">We don’t say, we do</h2> <div class="barra"></div> <p>We have constituted ourselves as a Limited Labor Company because our roots are born within the social, solidary and equitable economy.</p> <p>Equality of opportunity, the right to work, to be self-sufficient, the dream in a full life is common to all people.</p>
es_es: <h2 class="abouTitle about2">No decimos, hacemos</h2> <div class="barra"></div> <p>Nos hemos constituido como Sociedad Limitada Laboral pues nuestras raíces nacen dentro de la economía social, solidaria y equitativa.</p> <p>La igualdad de oportunidades, el derecho al trabajo, conseguir ser autosuficientes, el sueño en una vida plena es común a todas las personas.</p>

source: <h2 class="abouTitle about3">Diversity working for Accesibility</h2> <div class="barra"></div> <p>We live in the communication age. For those who have limited mobility and understanding, being able to access telematic channels of information can mean a radical change in their lives.</p> <p>In Inclusive Studio (Estudio Inclusivo) we think that obstacles are opportunities that are disguised and that, with effort, will and a lot of love, can be overcome.</p>
es_es: <h2 class="abouTitle about3">La diversidad trabajando por la accesibilidad</h2> <div class="barra"></div> <p>Vivimos en la era de la comunicación. Para quienes tienen limitada su movilidad y comprensión, poder acceder a los canales telemáticos de información puede suponer un cambio radical en sus vidas.</p> <p>En Estudio Inclusivo pensamos que los obstáculos son oportunidades disfrazadas y que, con esfuerzo, voluntad y mucho amor se pueden vencer.</p>

source: <p>In the same way, facilitating access and telematic navigation can bring commercial initiatives to a greater number of potential customers.</p> <p>We firmly believe that technological development provides us with tools capable of breaking the barriers that many people find when it comes to acquiring information due to their diversity, training and age.</p>
es_es: <p>Del mismo modo el facilitar el acceso y la navegación telemática puede hacer llegar las iniciativas comerciales a un mayor número de potenciales clientes.</p> <p>Creemos con firmeza que el desarrollo tecnológico nos provee de herramientas capaces de romper las barreras con las que se encuentran muchas personas a la hora de adquirir información por su diversidad, formación y edad.</p>

source: <p>Through the research it is possible to innovate in the development of new tools that allow implementing accessibility in digital communication without the need to have programming knowledge. These tools include in the computer work market those people who, due to their diversity, have limited access to it, and allow them to develop their potential. Integration gives independence. Only by providing adequate support and tools to people is effective labor insertion achieved.</p>
es_es: <p>A través de la investigación es posible innovar en el desarrollo de nuevas herramientas que permiten implementar la accesibilidad en la comunicación digital sin necesidad de tener conocimientos de programación. Estas herramientas incluyen en el mercado laboral informático a aquellas personas que por su diversidad, tienen limitado el acceso a este, y les permite desarrollar su potencial.</p>

source: <h2 class="abouTitle about4">Do you want to know more?</h2>
es_es: <h2 class="abouTitle about4">¿Quieres saber más?</h2>

source: <p>More information on our web: <a href="https://inclusivestudio.eu/?lang=en" target="_blank">www.inclusivestudio.eu</a></p>
es_es: <p>Mas información en nuestra web: <a href="https://estudioinclusivo.com" target="_blank">www.estudioinclusivo.com</a></p>

source: Logo of Inclusive Studio
es_es: Logo de Estudio Inclusivo

source: The best path is that one that does not end
es_es: El Mejor camino, es aquel que no acaba.

source: <p>In this section, in the near future, a control of the accessibility status will be carried out throughout the web, until then, allow us to give you a brief introduction of how we got here.. </p> <p>In order to be able to develop this plugin in an inclusive way (with mixed teams of people with disabilities and without them), previously there have been 5 years of research and development to detect and create the necessary tools to carry out an inclusive communication on the web, a contrasted and collaborative work with the different organisations and associations of the disability sector.</p> <p>In addition, it has been necessary to find talents within the disability sector and outside of it, to create and form a team of hopeful people, who develop under criteria of labor inclusion, in an economic organisation (Estudio Inclusivo) framed in the social economy, where people and the social good of their products are the epicentre.</p> <p>To achieve these results, in an environment that is a new economic and social-labor paradigm, they have had to create, adapt, discuss and improve numerous work protocols, customised to the diversity of each component of the team, carried out jointly by the coordinators. of equipment and psychologists. </p> <p>That said, we hope you enjoy using this plugin that allows a use of a web without barriers, and that you are also so satisfied that you recommend it, allowing us to continue generating a social value chain.</p>
es_es: <p> En esta sección, en un futuro cercano, se llevara un control del estado de la accesibilidad ejecutada en toda la web, hasta entonces, permítenos que te hagamos una breve introducción de como hemos llegado hasta aquí.</p> <p>Para poder llegar a desarrollar este plugin de forma inclusiva (con equipos mixtos de personas con disCAPACIDAD y sin ella), ha habido previamente 5 años de investigación y desarrollo para detectar y crear las herramientas necesarias para poder realizar una comunicación inclusiva en la web, un trabajo contrastado y colaborativo con las distintas organizaciones y asociaciones del sector de la discapacidad.</p> <p>Además se ha tenido que buscar talentos dentro del sector de la discapacidad y fuera de ella, para crear y formar un equipo de personas ilusionadas, que se desarrollan bajo criterios de inclusión laboral, en una organización económica (Estudio Inclusivo) enmarcada en la economía social, donde las personas y el bien social de sus productos son el epicentro.</p> <p>Para conseguir estos resultados, en un entorno que es un nuevo paradigma económico y social-laboral, se han tenido que crear, adaptar, debatir y mejorar numerosos protocolos de trabajo, personalizados a la diversidad de cada componente del equipo, realizados conjuntamente entre los coordinadores de equipo y psicólogos.</p> <p>Dicho esto, esperamos que disfrutes usando este plugin que permite un uso de a web sin barreras, y que además quedes tan satisfecho que lo recomiendes, permitiéndonos así seguir generando una cadena de valor social.</p>

source: For more information, visit our website: <a href="https://inclusivestudio.com" target="_Blank">www.inclusivestudio.com</a>
es_es: Para mas información, visita nuestra web: <a href="https://estudioinclusivo.com" target="_Blank">www.estudioinclusivo.com</a>

source: Here you will find all the documentation and regarding help of the plugin pau.
es_es: Aquí encontrarás toda la documentación y la ayuda del plugin Pau.

source: Click on the type of that help you prefer:
es_es: Haga clic en el tipo de ayuda que prefieras:

source: <a href="https://estudioinclusivo.com/products/panel-de-accesibilidad-universal/documentation-plugin-pau/?lang=en" target="_blank"> User manual / FAQ / Video tutorials </a>
es_es: <a href="https://estudioinclusivo.com/products/panel-de-accesibilidad-universal/documentation-plugin-pau/" target="_blank">Manual del usuario / FAQ / Video tutoriales</a>

source: YOU DON´T HAVE A LICENSE: Nothing happens, you can use the plugin for non-commercial use with some limitations.
es_es: NO TIENE LICENCIA: No pasa nada, puedes utilizar el plugin para uso no comercial con alguna limitación.

source: To enter your LICENSE: Go to SUPPLIERS page.
es_es: Para ingresar su LICENCIA: Vaya a la pagina de PROVEEDORES.

source: BUY LICENSE
es_es: COMPRAR LICENCIA

source: LIMITATIONS WITHOUT LICENSE ARE:
es_es: LAS LIMITACIONES SIN LICENCIA SON:

source: 1 - You can not change the HotSpot demo data that was already in the activation of the plugin.
es_es: 1-No podrás cambiar los datos de los HotSpot demo que ya estaba en la activación del plugin.

source: 2 - The status field in the new hotspot will remain as PENDING, being visible only by the administrator.
es_es: 2-El campo de estado en los nuevos HotSpots permanecerá como PENDING, siendo visible sólo por el administrador.

source: -- Select --
es_es: -- Seleccionar --

source: This field can be left empty
es_es: Este campo se puede dejar vacío

source: The assignment has been saved correctly!
es_es: ¡La asignación se ha guardado correctamente!

source: Close
es_es: Cerrar

source: HotSpot UA:
es_es: HotSpot AU:

source: Object
es_es: Objeto

source: Style
es_es: Estilo

source: Language:
es_es: Idioma:

source: Add the language code.<br> EJ: es_ES, en_US, fr_FR.
es_es: Agregar el código de idioma.<br> EJ: es_ES, en_US, fr_FR.

source: Pending
es_es: Pendiente

source: Active
es_es: Activo

source: Deactivate
es_es: Desactivo

source: State:
es_es: Estado:

source: Page:
es_es: Página:

source: Menu
es_es: Menú

source: Container
es_es: Contenedor

source: Page Content
es_es: Contenido de la página

source: Emergent
es_es: Emergente

source: Embedded
es_es: Embebido

source: Type of HotSpot:
es_es: Tipo de HotSpot:

source: Object:
es_es: Objeto:

source: Child Level:
es_es: Nivel hijo:

source: Route of the Object:
es_es: Ruta del Objeto:

source: Text Rute Object:
es_es: Texto ruta del objeto:

source: Object Class:
es_es: Clase del objeto:

source: Pictogram Name:
es_es: Nombre del pictograma:

source: OnClick event of the Pictogram:
es_es: URL de destino al hacer clic:

source: Audio Name:
es_es: Nombre del audio:

source: Video Name:
es_es: Nombre de video:

source: Width Container:
es_es: Ancho del Contenedor:

source: Height Container:
es_es: Altura del contenedor:

source: X Position:
es_es: Posición X:

source: Y Position:
es_es: Posición Y:

source: Custom Class:
es_es: Clase personalizada:

source: Create Hotspot:
es_es: Crear Hotspot:

source: Are you sure off deleting the record with the ID
es_es: Seguro que desea eliminar el registro con el Id

source: Cancel
es_es: Cancelar

source: Delete
es_es: Borrar

source: In this section you can manage your spotlights or accessibility HotSpots for your website, with pictograms, audios (locutions) and sign language (video).
es_es: En esta sección podrás gestionar tus focos o HotSpots de accesibilidad para tu sitio web, con pictogramas, audios (locuciones) y lenguaje de señas (vídeo).

source: Search a HotSpot
es_es: Buscar un HotSpot

source: Search
es_es: Buscar

source: New
es_es: Nuevo

source: No results were found for: “%s”
es_es: No se encontraron resultados para: " %s"

source: %s results found for: “%s”
es_es: %s resultado encontrado para: " %s"

source: Click here to return to the HotSpot list
es_es: Haga clic aquí para volver a la lista de HotSpot

source: Language
es_es: Idioma

source: State
es_es: Estado

source: Page
es_es: Página

source: Type
es_es: Tipo

source: Pictograms
es_es: Pictogramas

source: Sign language
es_es: Lengua de signos

source: Actions
es_es: Acciones

source: Reassign
es_es: Re-asignar

source: To Assign
es_es: Asignar

source: Unassigned
es_es: Sin asignar

source: Your browser does not support the audio tag html5
es_es: Tu navegador web no puede soportar las etiquetas de audio html5

source: Your browser does not support the video tag html5
es_es: Tu navegador web no puede soportar las etiquetas de vídeo html5

source: Edit
es_es: Editar

source: Duplicate
es_es: Duplicar

source: General setting
es_es: Configuración general

source: Default setting
es_es: Configuración por defecto

source: Design
es_es: Diseño

source: <p>In this section you can configure and customise the behavior of your PAU panel, as well as, if you want to provide it with audios and / or sign language.</p>
es_es: <p>En esta sección podrás configurar y personalizar el comportamiento de tu panel PAU, así como, si deseas dotarlo de audios y/o lengua de signos.</p>

source: PAU enabled by default
es_es: PAU activo por defecto

source: <p>In this section you can indicate the buttons that will be displayed in your PAU panel, check the box show if you want them to be available in the panel.</p> <p>You can also indicate if this will be active by default, or not, in the second box next to the name of each function.</p> <p>This last configuration by default can be changed by each of the users, allowing them a personalised assisted browsing, and storing their preferences in a cookie.</p>
es_es: <p>En esta sección puede indicar los botones que se mostrarán en su panel PAU, marque la casilla Mostrar si desea que estén disponibles en el panel.</p> <p>También puede indicar si este estará activo por defecto, o no, en el segundo cuadro junto al nombre de cada función.</p> <p>Esta última configuración por defecto puede ser cambiada por cada uno de los usuarios, permitiéndoles una navegación asistida y personalizada, almacenando sus preferencias en una cookie.</p>

source: Profiles
es_es: Perfiles

source: Show?
es_es: ¿,Mostrar?

source: Default
es_es: Por defecto

source: Visual Diversity
es_es: Diversidad Visual

source: Auditive Diversity
es_es: Diversidad Auditiva

source: Cognitive Diversity
es_es: Diversidad Cognitiva

source: Custom
es_es: Personalizar

source: Show / Hide ALL
es_es: Mostrar / Esconder todo

source: Activate General Sound.
es_es: Activar el Sonido General.

source: All Sign Language Videos
es_es: Todos los Vídeos LSE

source: Content presentation
es_es: Locución del contenido

source: Navigation
es_es: Navegación

source: Large cursor
es_es: Cursor grande

source: Click sound
es_es: Sonido al click

source: Show where you are
es_es: Muestra dónde estás

source: Zoom in on links
es_es: Zoom en enlaces

source: Fonts
es_es: Fuentes

source: Font size (1-9 em)
es_es: Tamaño de la fuente (1 - 9 em)

source: Type of font (only one at a time)
es_es: Tipo de fuente (solo una a la vez)

source: Readable
es_es: Legible

source: Dyslexia
es_es: Dislexia

source: Highlight Links
es_es: Resaltar enlaces

source: Filters (only one at a time)
es_es: Filtros (solo uno a la vez)

source: See in Black and White
es_es: Ver en Blanco / Negro

source: Invert Colours
es_es: Invertir los colores

source: Highlight the focus of a selection
es_es: Resaltar el foco de una selección

source: PAU Zoom (from 30% to 200%)
es_es: Zoom del PAU (del 30% al 200%)

source: <p>In this section you can customise the design and styles of your PAU panel.</p>
es_es: <p>En esta sección podrás personalizar el diseño y los estilos de tu panel PAU.</p>

source: COMING SOON
es_es: Próximamente

source: Save
es_es: Guardar

source: INCLUSIVE STUDIO SERVICES:
es_es: SERVICIOS DE ESTUDIO INCLUSIVO:

source: Forget about everything. Inclusive Studio does it all for you, generating inclusive employment.
es_es: Olvídate de todo. estudio inclusivo lo hace todo por ti, generando empleo inclusivo.

source: We buy and put the license, we configure everything you want, and we put all the pictograms, audios and sign language you need.
es_es: Compramos y ponemos la licencia, configuramos todo, y ponemos todos los pictogramas, audios y lengua de signos que necesites.

source: ASK FOR BUDGET WITHOUT COMMITMENT
es_es: PEDIR PRESUPUESTO SIN COMPROMISO

source: Purchase of the PAU plugin licenses:
es_es: Compra de las licencias del plugin PAU:

source: Change license code
es_es: Cambiar el código de licencia

source: License code:
es_es: Código de licencia

source: Expiration date:
es_es: Fecha de caducidad:

source: Enter your license code:
es_es: Introduce tu código de licencia:

source: Save License
es_es: Guardar licencia

source: Master License
es_es: Licencia MASTER

source: <strong>1 year</strong> with technical support
es_es: <strong>1 año</strong> de soporte técnico

source: <strong>1 year</strong> with updates
es_es: <strong>1 año </strong> de actualizaciones

source: <strong>1 Master License</strong>, for your first website with Universal Accessibility
es_es: <strong>1 Licencia Master</strong>, para tu primera página web con Accesibilidad Universal

source: Buy
es_es: Comprar

source: I had already had a lincense.
es_es: Ya tengo una licencia.

source: There is already a saved MASTER license
es_es: Ya hay una licencia MASTER guardada

source: WEB SubLicense
es_es: Sub-licencia WEB

source: Additional licenses per site, <strong>without</strong> technical support
es_es: Licencias adicionales por sito o web, <strong>sin</strong> Soporte Técnico

source: Enter the url of the website to register the sublicense:
es_es: Introduce la url de la página web para registrar la sublicencia

source: Technical support is uniquely limited to MASTER Licenses. Please attach the license key to your incident, thank you.
es_es: El soporte técnico se limita únicamente a las licencias MATER. Por favor, adjunte la clave de licencia a su incidencia, gracias.

source: Click on the type of support you need:
es_es: Haga clic en el tipo de soporte que necesita:

source: <a href="https://estudioinclusivo.com/contacto/?lang=en" target="_blank"> Billing / Commercial / Technical support </a>
es_es: <a href="https://estudioinclusivo.com/contacto/" target="_blank">Facturación / Comercial / Soporte Técnico </a>

source: Plurar
es_es: Plural

source: Add new
es_es: Añadir Nuevo

source: Add new item
es_es: Añadir nuevo item

source: Edit item
es_es: Editar item

source: View item
es_es: Ver item

source: Cover image items
es_es: Imagen de portada del item

source: Define cover item
es_es: Definir portada del item

source: Delete cover item
es_es: Borrar portada del item

source: Use an item image.
es_es: Usar imagen del ítem.

source: Show fields for external URLs
es_es: Mostrar campo para URLs externas

source: Title
es_es: Titulo

source: My Personalised Widget
es_es: Mi Widget personalizado

source: Choose your DIVERSITY profile
es_es: Elige tu perfil de DIVERSIDAD

source: Visual diversity
es_es: Diversidad Visual

source: Auditive diversity
es_es: Diversidad Auditiva

source: Continue
es_es: Continuar

source: Increase the size of PAU
es_es: Incrementa tamaño de PAU

source: You have increased the size of PAU
es_es: Has aumentado el tamaño de PAU

source: Decrease the size of PAU
es_es: Has disminuido el tamaño de PAU

source: Set position of PAU
es_es: Fija la posición de PAU

source: Send to sleep to PAU
es_es: Manda a dormir a PAU

source: You have sent PAU to sleep
es_es: Has mandado a Dormir a PAU

source: Return to default profile
es_es: Volver al perfil por defecto

source: You have returned to the default profile
es_es: Has vuelto al perfil por defecto

source: Choose the VISUAL DIVERSITY profile
es_es: Elige el perfil de DIVERSIDAD VISUAL

source: You have selected the VISUAL DIVERSITY profile
es_es: Has elegido el perfil de DIVERSIDAD VISUAL

source: Choose the HEARING DIVERSITY profile
es_es: Elige el perfil de DIVERSIDAD AUDITIVA

source: You have selected the HEARING DIVERSITY profile
es_es: Has elegido el perfil de DIVERSIDAD AUDITIVA
