Repository: common-repository/pau-accesibilidad-universal
Catalog: languages/pau-*.po
Languages: es_es

source: You have deactivated the PAU panel
es_es: Has desactivado el panel PAU

source: Customed
es_es: Personalizar

source: Activate Geral Sound.
es_es: Activar el Sonido General.

source: Reading or sound content
es_es: Locución del contenido

source: Font size (1 - 9 em)
es_es: Tamaño de la fuente (1 - 9 em)

source: Highlight links
es_es: Enlaces resaltados

source: Black/White
es_es: Negro/Blanco

source: Highlight Focused
es_es: Destacar el Foco

source: Increase of the panel
es_es: Aumento del panel

source: Select PAU Design Template
es_es: Seleccionar plantilla de diseño PAU

source: Select Position of the PAU
es_es: Seleccionar posición de PAU

source: Documentation
es_es: Documentación

source: %s/products/panel-de-accesibilidad-universal/documentation-plugin-pau/?lang=en
es_es: %s/Products/panel-de-accesibilidad-universal/documentation-plugin-Pau/ ?lang=es_ES

source: Suggestions
es_es: Sugerencias

source: %s/contacto/?lang=en
es_es: %s/contacto/?lang=es_ES

source: To go
es_es: Ir a Ver

source: Coming Soon
es_es: Próximamente

source: The ID hotspot is: %d <br> Click on the element you want to select for the assignment and then save the assignment
es_es: El ID del HotsSot es: %d <br> Haz click en el elemento que quieres seleccionar y guardar la asignación de objeto

source: Object route
es_es: Ruta del Objeto

source: Save assignment through text
es_es: Guardar asignando al texto

source: Save assignment
es_es: Guardar asignación

source: See conflicts
es_es: Ver los conflictos

source: Test message
es_es: Mensaje Test

source: Edit page
es_es: Editar pagina

source: The route you selected has a conflict, click on the button see conflict below.
es_es: La ruta que seleccionó tiene un conflicto, haga clic en el botón ver conflicto abajo.

source: The object to which you have clicked, does not have a unique identifier that allows us to assign the Hots Post correctly, we recommend adding a unique Identifier to the element you are selecting, you can click on the edit page button, to put a unique identifier to the objects in conflicts.
es_es: El objeto en el que ha hecho clic, no tiene un identificador único o ID de referencia que nos permita asignar un acceso correcto a este. Le recomendamos que agregue un identificador único al elemento que está seleccionando, puede hacer clic en el botón de edición de la página, para poner un id al objeto en conflicto.

source: Conflict
es_es: Conflicto

source: The object that you have clicked on a route that refers to
es_es: El objeto al que ha hecho clic tiene la siguiente ruta

source: objects.
es_es: objetos.

source: You have 2 solutions:
es_es: Tienes 2 soluciones:

source: 1: We recommend adding a unique Identifier to the element you are selecting, you can click on the edit page button, to put a unique identifier to the objects in conflicts.
es_es: 1: Recomendamos agregar un ID o identificador único al elemento que está seleccionando, puede hacer clic en el botón de edición de página para poner un identificador único a los objetos en conflicto.

source: 2: Close this window and you will find a button that says Save Assignment taking into account the text. Pressured and ready.
es_es: 2: Cierre esta ventana y encontrará un botón que dice Guardar Asignación teniendo en cuenta el texto. Presionalo y listo.

source: The object you selected does not have an identifier, please click on the button see conflicts.
es_es: El objeto que seleccionó no tiene un Id o identificador, haga clic en el botón para ver conflictos.

source: The object you selected does not have any identifier, please click on the button see conflicts.
es_es: El objeto que seleccionó no tiene ningún id o identificador, haga clic en el botón para ver conflictos.

source: Fullscreen
es_es: Pantalla completa

source: Position
es_es: Posición

source: Volume
es_es: Volumen

source: Home
es_es: Inicio

source: You are in:
es_es: Estas en:

source: Archive by category:
es_es: Listado por categoría:

source: Search results for:
es_es: Resultados para:

source: Posts tagged:
es_es: Publicaciones etiquetadas con:

source: Articles posted by:
es_es: Artículos publicados por:

source: Error 404
es_es: Error 404 - No se encuentra

source: PAU (Panel Accessibility Universal)
es_es: PAU (Panel de Accesibilidad Universal)

source: https://inclusivestudio.com
es_es: https://estudioinclusivo.com

source: Add to your WordPress a panel with universal accessibility tools without the need for programming: Pictograms, sign language, audios, visual aids, keyboard navigation, zooms, fonts, large pointer, etc. It’s completely customisable by the web administrator and each user or visitor has specific pre-configurations for cognitive, auditory and visual profiles.
es_es: Agregue a su WordPress a PAU sin la necesidad de programación, un panel con herramientas de accesibilidad universal : pictogramas, lenguaje de signos, audios, ayudas visuales, navegación con teclado, zoom, fuentes, puntero grande, etc. Es completamente personalizable por el administrador de la web y por cada usuario o visitante. Dispone de pre-configuraciones específicas para perfiles cognitivos, auditivos y visuales.

source: Inclusive Studio (Estudio Inclusivo, S.L.L.)
es_es: Estudio Inclusivo, S.L.L.
